INSERT INTO task (description, created_at, completed) VALUES
                                                          ('Написать отчет по проекту', '2023-10-19 09:30:00', false),
                                                          ('Подготовить презентацию для конференции', '2023-10-18 14:00:00', true),
                                                          ('Проверить почту', '2023-10-20 07:45:00', false),
                                                          ('Закончить тестирование нового модуля', '2023-10-19 16:15:00', true),
                                                          ('Обновить документацию', '2023-10-17 11:00:00', false);